<html>
<head>
	<title>Questions essentielles</title>
</head>
<body>
<p dir="ltr" style="color: rgb(170, 170, 170); margin-left: 40px;"><span style="color:#008080;"><span style="font-size:22px;"><strong><span style="font-family:trebuchet ms,helvetica,sans-serif;">​R&eacute;ponses aux deux questions essentielles</span></strong></span></span></p>

<h1 dir="ltr" style="color: rgb(170, 170, 170); font-style: italic; margin-left: 40px;"><span style="color:#000000;"><span style="font-size:14px;"><font face="trebuchet ms, helvetica, sans-serif">Sur cette page, vous trouverez les r&eacute;ponses aux deux questions essentielles que j&#39;ai choisies.&nbsp;</font></span></span></h1>

<p style="margin-left: 80px;">&nbsp;</p>

<ol dir="ltr">
	<li style="list-style-type: decimal; font-size: 14px; font-family: Arial; color: rgb(51, 51, 51); background-color: rgb(255, 255, 255); font-weight: 700; vertical-align: baseline; margin-left: 35px; line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt;"><span style="color:#2F4F4F;"><span style="font-size:16px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span style="vertical-align: baseline; white-space: pre-wrap;">En quoi l&#39;utilisation de m&eacute;thodes utilis&eacute;es pour la cr&eacute;ation de produits ou de services, comme par exemple le </span><span style="font-style: italic; vertical-align: baseline; white-space: pre-wrap;">design thinking</span><span style="vertical-align: baseline; white-space: pre-wrap;">, est un enjeu pour notre profession ?</span></span></span></span></li>
</ol>

<p dir="ltr" style="list-style-type: decimal; font-size: 14px; font-family: Arial; color: rgb(51, 51, 51); background-color: rgb(255, 255, 255); font-weight: 700; vertical-align: baseline; margin-left: 35px;line-height:1.7142857142857142;margin-top:0pt;margin-bottom:8pt;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span style="vertical-align: baseline; white-space: pre-wrap;"><span style="color:#4B0082;">​</span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9cff-b5af-764a-d506b5b7516b"><span style="font-size: 14px; background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Le Design thinking est une m&eacute;thode, une mani&egrave;re d&rsquo;aborder les choses selon un aspect &ldquo;design&rdquo;. C&#39;est un concept assez r&eacute;cent mais d&eacute;j&agrave; tr&egrave;s populaire au sein de nombreuses biblioth&egrave;ques, notamment en France.</span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9cff-b5af-764a-d506b5b7516b"><span style="font-size: 14px; background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Comme dans beaucoup de m&eacute;tier, comme les cr&eacute;ateurs de nouvelles technologies par exemple, il se pose la question de &ldquo;comment attirer un nouveau public &agrave; utiliser mon produit?&rdquo;. La m&eacute;thode Design Thinking propose un service innovant. En effet, elle pousse les biblioth&eacute;caires, par exemple, &agrave; s&rsquo;interroger sur la mani&egrave;re d&rsquo;attirer de nouveaux usagers en biblioth&egrave;que. Cela entra&icirc;ne donc une r&eacute;flexion sur les syst&egrave;mes mis (ou non) en place au sein de l&rsquo;institution. C&rsquo;est par ailleurs un enjeu tr&egrave;s positif pour les professionnels de l&rsquo;infodoc que de s&rsquo;ouvrir &agrave; de nouvelles choses, que cela soit par rapport &agrave; des m&eacute;thodes, des questionnements,... Le design thinking impliquant une gestion de projet, m&ecirc;me &agrave; &eacute;chelle minime, son application par les professionnels de l&rsquo;infodoc les rend plus habiles &agrave; g&eacute;rer un projet et &agrave; penser en termes de collaboration, entre coll&egrave;gues ou institutions. Il peut y avoir une r&eacute;alisation que l&rsquo;&eacute;quipe seule n&rsquo;est plus suffisante afin de d&eacute;velopper des projets, que la collaboration inter-institutions est fondamentale afin d&rsquo;&eacute;changer des id&eacute;es. Ceci va par cons&eacute;quent cr&eacute;er ce qu&rsquo;on appelle une &ldquo;culture de collaboration&rdquo;, qui est encourag&eacute;e depuis le d&eacute;cret des biblioth&egrave;ques publiques de 2009. </span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9cff-b5af-764a-d506b5b7516b"><span style="font-size: 14px; background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Aussi, le </span><span style="font-size:14px;"><span style="vertical-align: baseline; white-space: pre-wrap;">Design thinking a diff&eacute;rentes utilit&eacute;s dans la vie de l&rsquo;institution : il aide &agrave; r&eacute;aliser des programmes d&rsquo;activit&eacute;s, &agrave; organiser les espaces de mani&egrave;re plus optimale, &agrave; offrir des services, et enfin &agrave; mieux s&rsquo;organiser au sein m&ecirc;me de l&rsquo;institution. </span></span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9cff-b5af-764a-d506b5b7516b"><span style="font-size: 14px; background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Mais le Design thinking ne poss&egrave;de pas que des avantages pour les professionnels ; les usagers peuvent &eacute;galement en profiter de nombreuses mani&egrave;res. Premi&egrave;rement, celui-ci sera beaucoup plus impliqu&eacute; dans la vie de l&rsquo;institution qu&rsquo;il fr&eacute;quente. En effet, le design thinking implique de questionner les utilisateurs par rapport &agrave; leur envies, en leur posant par exemple la question &ldquo;Que voudriez-vous voir comme nouveau service dans la biblioth&egrave;que?&rdquo;. En prenant en compte leurs avis, l&rsquo;institution essayera de satisfaire ces besoins. N&eacute;anmoins, cela n&rsquo;est pas toujours possible de mani&egrave;re pratique car il y a parfois un probl&egrave;me entre ce que les usagers attendent et les r&eacute;alit&eacute;s du terrain (par exemple, des probl&egrave;mes de manque de budget). Gr&acirc;ce au Design thinking, l&rsquo;institution veillera &agrave; communiquer de mani&egrave;re claire ces probl&egrave;mes aux usagers. </span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9cff-b5af-764a-d506b5b7516b"><span style="font-size: 14px; background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Deuxi&egrave;mement, cette m&eacute;thode a pour effet d&rsquo;augmenter le lien social entre les professionnels de l&rsquo;infodoc et les usagers. Ces derniers se sentent &eacute;cout&eacute;s et valoris&eacute;s, tandis que les professionnels ont une meilleure id&eacute;e des attentes du public afin d&rsquo;offrir de meilleurs services. </span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9cff-b5af-764a-d506b5b7516b"><span style="font-size: 14px; background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Au final, le design thinking permet de montrer aux usagers en quoi l&rsquo;institution est utile de mani&egrave;re concr&egrave;te. </span></span></span></p>

<div>&nbsp;</div>

<div>&nbsp;</div>

<p dir="ltr" style="list-style-type: decimal; font-size: 14px; font-family: Arial; color: rgb(51, 51, 51); background-color: rgb(255, 255, 255); font-weight: 700; vertical-align: baseline; margin-left: 35px;line-height:1.7142857142857142;margin-top:0pt;margin-bottom:8pt;"><span style="color:#2F4F4F;"><span style="font-size:16px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="vertical-align: baseline; white-space: pre-wrap;">2. Quelles sont les &eacute;volutions souhaitables pour nos catalogues dans les ann&eacute;es &agrave; venir et quels sont les enjeux de ces &eacute;volutions ?</span></span></span></span></span></p>

<p dir="ltr" style="list-style-type: decimal; font-size: 14px; font-family: Arial; color: rgb(51, 51, 51); background-color: rgb(255, 255, 255); font-weight: 700; vertical-align: baseline; margin-left: 35px;line-height:1.7142857142857142;margin-top:0pt;margin-bottom:8pt;">&nbsp;</p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-size:14px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Les nouveaux principes de Paris ont permis de red&eacute;finir des crit&egrave;res plus actualis&eacute;s et plus pr&eacute;cis en mati&egrave;re de catalogues : confort de l&rsquo;utilisateur, usage commun, repr&eacute;sentativit&eacute;, exactitude, </span><span style="vertical-align: baseline; white-space: pre-wrap;">suffisance et n&eacute;cessit&eacute;, signifiance, &eacute;conomie, coh&eacute;rence et normalisation, ... </span></span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-size:14px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="vertical-align: baseline; white-space: pre-wrap;">Un des aspects cl&eacute; des catalogues dit de &ldquo;nouvelle g&eacute;n&eacute;ration&rdquo; est l&rsquo;int&eacute;gration entre les diff&eacute;rents &eacute;l&eacute;ments , appliqu&eacute; via le mod&egrave;le FRBR (</span><span style="background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Functional Requirements for Bibliographic Records / Fonctionnalit&eacute;s requises des notices bibliographiques), qui consid&egrave;re la notice catalographique comme un ensemble d&rsquo;informations ax&eacute; sur quatre aspects du document (Item, Manifestation, Expression, &OElig;uvre). </span><span style="vertical-align: baseline; white-space: pre-wrap;">Le FRBR est g&eacute;r&eacute; par beaucoup d&rsquo;institutions, mais n&rsquo;est que tr&egrave;s rarement int&eacute;gr&eacute; dans les OPAC. </span></span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-size:14px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Ensuite, une des &eacute;volutions souhaitable dans les catalogues serait un syst&egrave;me de recherche &ldquo;Google&rdquo;, c&rsquo;est-&agrave;-dire avec une </span><span style="vertical-align: baseline; white-space: pre-wrap;">notion de &ldquo;facettes&rdquo;, qui sont des crit&egrave;res de limitation de la port&eacute;e de la recherche, des filtres bas&eacute;s sur les caract&eacute;ristiques communes de la recherche. Tout cela n&rsquo;est rien de &ldquo;r&eacute;volutionnaire&rdquo; mais on l&rsquo;a red&eacute;couvert dans les ann&eacute;es 2000 (par exemple : filtrer la recherche par auteur,...). </span></span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-size:14px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="vertical-align: baseline; white-space: pre-wrap;">Avec l&rsquo;avanc&eacute;e des r&eacute;seaux sociaux tels que Facebook ou Senscritique, qui permet de donner son avis sur des produits culturels, le catalogue pourrait se voir doter d&rsquo;un bouton &ldquo;like&rdquo; qui permettrait d&rsquo;&rdquo;aimer&rdquo; un ouvrage et de le partager &agrave; son r&eacute;seau sur le web. Cela permettrait &eacute;galement la cr&eacute;ation d&rsquo;un club de lecture virtuel ou de r&eacute;cup&eacute;rer des informations de sites web, comme par exemple la fonction d&rsquo;ajouter les avis de Senscritique au sein de l&rsquo;OPAC. L&rsquo;enjeu pour l&rsquo;institution serait ici de s&rsquo;adapter au public et d&rsquo;aller &ldquo;o&ugrave; il se trouve&rdquo; : les r&eacute;seaux sociaux. Cela permettrait &eacute;galement de d&eacute;velopper les outils utilis&eacute;s dans le catalogue, d&rsquo;augmenter en interaction avec l&rsquo;usager et gagner en visibilit&eacute; aupr&egrave;s du public. </span></span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-size:14px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="vertical-align: baseline; white-space: pre-wrap;">Une autre &eacute;volution tr&egrave;s prometteuse pour les catalogues est le syst&egrave;me de &ldquo;tags&rdquo;, de &ldquo;nuages de mots&rdquo;, diff&eacute;rents des &ldquo;facettes&rdquo;, ils permettent &agrave; l&rsquo;usager de s&rsquo;y retrouver en un regard. Ce syst&egrave;me est d&eacute;j&agrave; pr&eacute;sent sur le catalogue collectif &ldquo;Worldcat.org&rdquo;. &ldquo;Saphir&rdquo;, autre catalogue en ligne, permet un mode de recherche visuel et intuitif qui est &nbsp;de taper un mot cl&eacute; et ainsi obtenir un Mindmap sur base de la recherche. </span></span></span></span></p>

<p dir="ltr" style="line-height: 1.71429; margin-top: 0pt; margin-bottom: 8pt; text-align: justify; margin-left: 40px;"><span style="font-size:14px;"><span style="font-family:trebuchet ms,helvetica,sans-serif;"><span id="docs-internal-guid-b0274039-9d4d-f61f-6539-9d61a14c987c"><span style="vertical-align: baseline; white-space: pre-wrap;">Toutes les fonctions suppl&eacute;mentaires illustr&eacute;es ci-dessus paraissent &eacute;l&eacute;mentaires &agrave; l&rsquo;&eacute;volution des catalogues et n&eacute;cessitent une r&eacute;flexion de la part des professionnels de l&rsquo;infodoc par rapport au renouvellement auxquels notre soci&eacute;t&eacute; fait face (notamment les r&eacute;seaux sociaux). L&rsquo;OPAC restant une vitrine de l&rsquo;institution et un service rendu l&rsquo;utilisateur, il n&eacute;cessite de s&rsquo;adapter et de se renouveler en permanence. </span></span></span></span></p>

<div>&nbsp;</div>
</body>
</html>
